; TranslationAuthor: Jens Peter Nielsen
; TranslationAuthorEmail: jpfn69@hotmail.com
; Update: Nov. 13, 2013
; Soft Version: 1.00.48
;

[Translation]
LanguageName=DAN
LangCode=0406
ReadHabit=Left-to-right
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET

Confirm=Bekræftelse

;
; Main GUI
;
TfrmWRMMain.Caption=Wise Reminder
TfrmWRMMain.btnUnfinish.Caption=Uafsluttet
TfrmWRMMain.btnCompleted.Caption=Afsluttet
TfrmWRMMain.btnBack.caption=Tilbage
TfrmWRMMain.btnDone.Caption=Gem
TfrmWRMMain.lblRepeat.caption=Valg:
TfrmWRMMain.lblTime.caption=Tid:
TfrmWRMMain.lblName.caption=Beskrivelse:
TfrmWRMMain.lblDate.caption=Dato:
TfrmWRMMain.cbPeriod.Item1=En gang
TfrmWRMMain.cbPeriod.Item2=Dagligt
TfrmWRMMain.cbPeriod.Item3=Ugentligt
TfrmWRMMain.cbPeriod.Item4=Månedligt
TfrmWRMMain.cbPeriod.Item5=Årligt
;
;hint
;
TfrmWRMMain.imgf.hint=Følg os på Facebook
TfrmWRMMain.imgt.hint=Følg os på Twitter
TfrmWRMMain.imgmail.hint=Del dette med dine venner
TfrmWRMMain.imghome.hint=Hjemmeside
TfrmWRMMain.CloseHint=Luk
TfrmWRMMain.MenuHint=Menu
TfrmWRMMain.MinHint=Minimere
TfrmWRMMain.btnDetails.hint_1=Detajler
TfrmWRMMain.btnDetails.hint_2=Ændr og gendan
TfrmWRMMain.btnDelete.hint_1=Markér som afsluttet
TfrmWRMMain.btnDelete.hint_2=Slet


msgdlg.btnNO=Nej
msgdlg.btnOk=Ok
msgdlg.btnYes=Ja
;
; Time
;
constY=År
constM=Måned
constD=Dag
constHH=Time
constMM=Minut
constSS=Sekund
;
; Popup Menu
;
TfrmWRMMain.TrayMenuItem1=Hjælp (Online)
TfrmWRMMain.TrayMenuItem2=Forum
TfrmWRMMain.TrayMenuItem3=Hjemmeside
TfrmWRMMain.TrayMenuItem4=Kontakt os
TfrmWRMMain.TrayMenuItem5=Se efter opdateringer
TfrmWRMMain.TrayMenuItem6=Nyheder
TfrmWRMMain.TrayMenuItem7=Sprog
TfrmWRMMain.TrayMenuItem8=Kør ved opstart
TfrmWRMMain.TrayMenuItem9=Om
TfrmWRMMain.TrayMenuItem10=Sluk
;
; Notice
;
TfrmRemindDlg.Caption=Bemærk
TfrmRemindDlg.btnComplete.Caption=Ok, forstået
TfrmRemindDlg.btnDelay.Caption=Påmind senere

;
; About
;
TfrmAbout.Caption=Om WR
TfrmAbout.lblEmail.caption=Support:
TfrmAbout.lblhome.caption=Hjemmeside:
TfrmAbout.lblthanks.caption=Taksigelser til følgende:
TfrmAbout.btnOk.Caption=Ok
TfrmAbout.lblver.Caption=Version:

[Messages]
ExitModify=Du har ikke-gemte ændringer. Vil du stadig forlade denne side?
RemindNameNULL=Skriv venligst påmindelsestype!
NewVer=Ny version tilgængelig. Opdater nu?
NoNewVer=Tillykke! Du benytter den seneste version.
ExitApp=Er du sikker mht. lukning af WR? WRs bekendtgørelser vil ikke længere være tilgængelige!
NoneReminder=Ingen påmindelser er påført!
NoneCopmpleted=Ingen afsluttede påmindelser!
NoneSelected=Vælg mindst ét punkt!
TimeOver=Den indstillede tid er tidligere end den aktuelle tid!

[Lang]
NativeLanguage=Dansk